<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="style.css">
    <meta name="author" content="Marius ADJAKOTAN">
    <meta name="author" content="Rafiou KPONOU">
    <title>Document</title>
</head>

<body>
    <!--En t&ecirc;te de ma page-->
    <header>
        <div class="en_tete">
            <div class="name_of_sit"><img class="logo_of_header" src="image/air_plane.png" alt=""></div>
            <div class="navigation">
                <nav>
                    <ul>
                        <li class="lien_nav"><a href="index.html">Accueil<div class="li-hover"></div></a></li>
                        <li class="lien_nav"><a href="new_york.html">New York<div class="li-hover"></div> </a></li>
                        <li class="lien_nav"><a href="paris.html">Paris &nbsp; &nbsp; <div class="li-hover"></div> </a>
                        </li>
                        <li class="lien_nav"><a href="londres.html">Londres<div class="li-active li-hover"></div></a>
                        </li>
                        <li class="lien_nav"><a href="montreal.html">Montr&eacute;al<div class="li-hover"></div></a>
                        </li>
                    </ul>
                </nav>
            </div>
        </div>
    </header>

    <!--Banni&egrave;
re-->
    <div style="background-image: linear-gradient(90deg, rgba(2,0,36,1) 0%, rgba(0,0,0,0.8) 18%, rgba(255,255,255,0.1) 100%) , url(image/Londres/hyde-park1.webp);
        background-size: cover;
        background-repeat: no-repeat;" class="parent">
        <div class="sous_parent">
            <div>
                <h2 class="suite1">Chose &agrave; faire &agrave;</h2>
            </div>
            <div>
                <h1 class="suite2">Londres</h1>
            </div>
            <div>
                <p class="suite3">Tant d'incontournables lieux et endroits touristiques &agrave; visiter
                    pour rendre votre
                    s&eacute;jour agr&eacute;able.</p>
            </div>
        </div>
    </div>
    <!--Corps de la page-->
    <main>
        <div class="conteneur">
            <div class="conteneur_title">
                <h1 class="titre_of_main">Bienvenue &agrave; Londres</h1>
            </div>
            <div>
                <div class="haut">
                    <div><img class="image1" src="image/Londres/tour_londres1.webp" alt=""></div>
                    <div><img class="image1" src="image/Londres/london-eye3.jpg" alt=""></div>
                    <div><img class="image1" src="image/Londres/buckingham_palace_londres-770x515.jpg" alt=""></div>
                </div>
                <div>
                    <p>Londres est connue pour &ecirc;tre l’une des plus belle ville du monde, mais aussi l’une des plus
                        diversifi&eacute;e en terme de culture avec 50 nationalit&eacute;s parlant plus de 300 langues
                        diff&eacute;rentes. La
                        ville l&eacute;gendaire est aussi renomm&eacute;e pour la richesse de son histoire et de sa
                        culture qui
                        s’&eacute;talent sur presque 2000 ans. Visiter Londres c’est se plonger dans une
                        v&eacute;ritable ville
                        cosmopolite, qui est la capitale du
                        Royaume-Uni et l’une des plus grandes villes europ&eacute;ennes. Bien plus &eacute;tendue que
                        notre capitale &agrave;
                        nous, c’est une ville dynamique, effervescente, vibrante, moderne, et j’en passe ! On l’appelle
                        aussi la « ville-monde ».

                        Des milliers de boutiques, restos, pubs, des centaines de mus&eacute;es, galeries, des dizaines
                        de
                        march&eacute;s, parcs… On n’a jamais fini de l’arpenter, tellement il y a de lieux et
                        d’activit&eacute;s &agrave;
                        faire pour visiter Londres !</p>
                </div>
                <div class="empire">
                    <h2 class="grand_titre">Buckingham Palace</h2>
                </div>
                <div class="roboat">
                    <div class="image">
                        <img class="roboat1"
                            src="image/Londres/buckingham-palace_image-courtesy-of-royal-collection-trust-her-majesty-queen-elizabeth-ii-2021-photo-andrew-holt_247a2afaed0312ad4e8fb6142fdcdd5a.jpg"
                            alt="">
                    </div>
                    <div class="roboat2">
                        <p class="roboat21">Que serait l’Angleterre sans sa famille royale, v&eacute;ritable symbole du
                            pays ?
                            Le palais de Buckingham, o&ugrave; r&eacute;sident les souverains britanniques, est un lieu
                            de passage
                            incontournable lors d’une visite &agrave; Londres. D’innombrables touristes se
                            pr&eacute;sentent
                            quotidiennement devant le palais pour avoir une chance d’apercevoir un membre de la famille
                            royale et pour assister &agrave; la rel&egrave;
                            ve de la garde &agrave; 11h30 (tous les jours d’avril &agrave; juillet,
                            et tous les deux jours le reste de l’ann&eacute;e). Si je devais citer une seule attraction
                            touristique embl&eacute;matique &agrave; Londres, ce serait sûrement celle-ci: la
                            rel&egrave;
                            ve de la garde
                            royale devant le palais de la reine d’Angleterre.

                            Joignez vous &agrave; la foule qui se presse pour admirer les dizaines de gardes royaux en
                            costume
                            rouge et coiffes en poils d’ours qui d&eacute;filent au rythme de la fanfare, certains
                            &agrave; pied,
                            d’autres &agrave; cheval, en partant de la caserne Wellington (&agrave; environ 500
                            m&egrave;
                            tres du palais)
                            jusqu’&agrave; l’int&eacute;rieur de la cour du château.</p>
                    </div>
                </div>
                <div>
                    <p>Pendant l’&eacute;t&eacute;, une visite guid&eacute;e vous permet de voir les 19 splendides
                        appartements officiels. La
                        d&eacute;coration de ces superbes appartements se compose des plus grands tr&eacute;sors de la
                        collection
                        royale, parmi lesquels des tableaux de Rembrandt, Rubens et Canaletto.

                        Chaque ann&eacute;e, Buckingham Palace accueille une exposition sp&eacute;ciale dans le cadre de
                        son ouverture
                        estivale. L’exposition change chaque ann&eacute;e mais offre un aper&ccedil;
                        u fascinant sur la vie royale.</p>
                </div>
                <div class="empire">
                    <h2 class="grand_titre">Tower of London</h2>
                </div>
                <div class="roboat">
                    <div class="roboat2">
                        <p class="roboat21">La Tour de Londres est l’un des monuments les plus embl&eacute;matiques de
                            la
                            ville, Une autre visite royale incontournable, c’est la Tour de Londres, forteresse
                            historique situ&eacute;e au bord de la Tamise non loin du Tower Bridge (on y viendra plus
                            bas).
                            Notamment c&eacute;l&egrave;
                            bre pour abriter les joyaux de la couronne, c’est l’occasion de d&eacute;couvrir des
                            bijoux orn&eacute;s de magnifiques pierres pr&eacute;cieuses qui sont encore port&eacute;s
                            r&eacute;guli&egrave;
                            rement par la
                            reine Elisabeth II.

                            L’autre attraction majeure de la Tour de Londres, c’est de faire la visite guid&eacute;e
                            avec un
                            Hallebardier de la Garde Royale – ou aussi appel&eacute; les « Beefeaters »- qui
                            t’emm&egrave;
                            nera
                            explorer la forteresse et, entre autre, la Tour Blanche – White Tower –, donjon qui
                            &eacute;tait &agrave;
                            l’origine la r&eacute;sidence de Guillaume le Conqu&eacute;rant avant de devenir une prison.
                        </p>
                    </div>
                    <div class="image">
                        <img class="roboat1" src="image/Londres/tour_londres6.jpg" alt="">
                    </div>
                </div>
                <div>
                    <p>D&eacute;couvrez la Tower of London et ses 900 ans d'histoire en tant que palais royal, prison et
                        site
                        d'ex&eacute;cution, arsenal, gardienne des joyaux et zoo ! Contemplez la White Tower, traversez
                        la
                        chambre &agrave; coucher m&eacute;di&eacute;vale du roi et admirez les Joyaux de la Couronne.
                    </p>
                </div>
                <div class="empire">
                    <h2 class="grand_titre">London Eye</h2>
                </div>
                <div class="roboat">
                    <div class="image">
                        <img class="roboat1" src="image/Londres/london_eye2.jpg" alt="">
                    </div>
                    <div class="roboat2">
                        <p class="roboat21">Le London Eye est une grande roue de 135 m&egrave;
                            tres de hauteur situ&eacute;e au bord de
                            la tamise. Elle a &eacute;t&eacute; inaugur&eacute;e pour f&ecirc;ter l’an 2000, ce qui lui
                            vaut &eacute;galement le surnom de
                            "Roue du mill&eacute;naire". Si vous voulez d&eacute;couvrir Londres d’un autre point de
                            vue, prenez place
                            dans l’une des nacelles de l’attraction. Avec le quartier de Westminster et Big Ben &agrave;
                            proximit&eacute;, le London Eye offre un panorama d’exception sur la capitale londonienne.
                            Et pour
                            b&eacute;n&eacute;ficier d’un paysage illumin&eacute;, la roue est &eacute;clair&eacute;e la
                            nuit.Le London Eye est la plus
                            grande roue d’Europe, chaque capsule pouvant accueillir jusqu’&agrave; 25 personnes.

                            Elle est situ&eacute;e sur les berges de la Tamise, tout pr&egrave;
                            s de Big Ben et du Palais de
                            Westminster.
                        </p>
                    </div>
                </div>
                <div>
                    <p>Une alternative &agrave; The View from the Shard en terme de vue &agrave; couper le souffle sur
                        Londres, c’est
                        la grande roue, The London Eye sponsoris&eacute;e par Coca-Cola.Tu te trouveras ici &agrave; 135
                        m&egrave;
                        tres de
                        hauteur au dessus de la Tamise avec une vue &agrave; 360°. Le tour complet dure 30 minutes et tu
                        pourras appr&eacute;cier les nombreuses perspectives diff&eacute;rentes sur la ville. Une
                        chouette activit&eacute; &agrave;
                        faire quand on vient visiter Londres.

                        Covent Garden</p>
                </div>
                <div class="empire">
                    <h2 class="grand_titre">Tower Bridge</h2>
                </div>
                <div class="roboat">
                    <div class="roboat2">
                        <p class="roboat21">Le Tower Bridge est un pont de 65 m&egrave;
                            tres de hauteur et 250 m&egrave;
                            tres de
                            longueur, traversant la Tamise. Son architecture est particuli&egrave;
                            re puisque ce pont est
                            constitu&eacute; de deux grandes tours reli&eacute;es par deux chemins pi&eacute;tons en
                            hauteur et par une
                            plateforme qui s’ouvre pour laisser passer les bateaux. Si vous voulez un bel angle pour le
                            prendre en photo, placez-vous au bord de la Tamise, aussi bien en journ&eacute;e que la nuit
                            tomb&eacute;e
                            lorsqu’il est &eacute;clair&eacute;. Le Tower Bridge est le pont le plus c&eacute;l&egrave;
                            bre de la capitale
                            britannique. Impossible de le louper surtout si tu sors de ta visite &agrave; la Tour de
                            Londres !

                            Tu pourras visiter l’ancienne salle des machines et te balader sur le pont, la passerelle du
                            haut est pi&eacute;tonne et te donnera une jolie vue sur Londres et la Tamise. Le clou du
                            spectacle
                            c’est la lev&eacute;e du pont, la passerelle du bas bascule pour laisser passer les grands
                            navires.
                            Pas d’horaire pr&eacute;cis donc il faut tomber au bon moment quand tu viens visiter
                            Londres. </p>
                    </div>
                    <div class="image">
                        <img class="roboat1" src="image/Londres/tower-bridge.jpg" alt="">
                    </div>
                </div>
                <div>
                    <p>Le Tower Bridge est reconnaissable de loin grâce &agrave; ses deux immenses tours de style
                        gothique et
                        ses armatures couleur bleu ciel.

                        Encore un monument symbolique &agrave; visiter &agrave; Londres, ce pont bâti au-dessus de la
                        Tamise &agrave; la fin
                        du 19 &egrave;
                        me si&egrave;
                        cle &eacute;tait, &agrave; l’&eacute;poque, le pont &agrave; bascule le plus sophistiqu&eacute;
                        du monde.

                        Il permet aujourd’hui &agrave; des milliers de conducteurs et de pi&eacute;tons de traverser
                        chaque jour de la
                        rive nord &agrave; la rive sud. Si vous &ecirc;tes l&agrave; au bon moment, vous pourrez
                        m&ecirc;me le voir s’ouvrir en
                        deux pour laisser passer les gros bateaux.

                        Le Tower Bridge s’admire depuis les bords de la Tamise en contrebas. De nuit, il est encore plus
                        spectaculaire avec toutes ses lumi&egrave;
                        res scintillantes. <br><br>Vous pourriez visiter Londres
                        pendant des semaines et vous n'auriez toujours pas fini de voir tout ce que la ville a &agrave;
                        offrir.
                        Voici &agrave; cet effet, d'autres visites et activit&eacute;s incontournables &agrave; faire
                        &agrave; Londres. </p>
                </div>
            </div>
            <div class="ma_video">
                <iframe width="800" height="500" src="https://www.youtube.com/embed/rDfKWDPaxBA"
                    title="YouTube video player" frameborder="0"
                    allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture"
                    allowfullscreen></iframe>
            </div>
            <div class="terminus">
                <p>Plusieurs adjectifs peuvent caract&eacute;riser la ville de Londres. Elle est fascinante (par son
                    histoire),
                    D&eacute;licieuse (par sa cuisine), subjuguante et attirante (par ses animations et ses couleurs)
                    mais on
                    est surtout &eacute;bloui par sa beaut&eacute;. Cette m&eacute;tropole anim&eacute;e fait sienne les
                    nombreuses cultures qui
                    composent sa population. Cela se refl&egrave;
                    te dans la diversit&eacute; des cuisines, des magasins, des musiques
                    ainsi que dans des festivals hauts en couleurs. L’une des particularit&eacute;s de Londres,
                    r&eacute;side dans le
                    fait que peu de Londoniens habitent le centre de la capitale, qui est plutôt r&eacute;serv&eacute;
                    aux affaires.
                    Ils logent dans les quartiers aux airs de villages dont ils sont tr&egrave;
                    s fiers. Beaucoup de
                    milliardaires venant du monde entier ce sont install&eacute;s dans le centre de la ville.Londres est
                    &eacute;tablie comme &eacute;tant la plus grande ville d’Europe, et pourtant, rien n’est plus simple
                    que de s’y
                    rendre et d’y circuler. La ville est desservie par cinq a&eacute;roports internationaux, un vaste
                    r&eacute;seau
                    routier ainsi que des m&eacute;tros, trains, bus, autocars, navettes fluviales et taxis permettant
                    de se
                    rendre facilement d’un point &agrave; un autre de la capitale.
                </p>
            </div>
        </div>
    </main>
    <footer>
        <div>
            <div class="my_footer">
                <div>
                    <h3 class="my_footer__title">Air Travel</h3>
                </div>
                <div class="my_footer__address">
                    <h4>T&eacute;l&eacute;phone</h3>
                        <div class="important">
                            <div><img class="important1" src="image/icon_telephon1.png" alt=""></div>
                            <div class="ft">+221 33 869 03 00</div>
                        </div>
                        <div class="important">
                            <div><img class="important1" src="image/icon_telephon1.png" alt=""></div>
                            <div class="ft">+221 33 824 68 90</div>
                        </div>
                </div>
                <div class="my_footer__address">
                    <h4>Adresse</h3>
                        <p>Ex Terrain Foyer Rocade Fann Bel Air,<br>BP 10000 Dakar Libert&eacute; SENEGAL,<br>Ecole
                            Sup&eacute;rieure Multinationale des T&eacute;l&eacute;communications (ESMT)</p>
                        <div>
                            <button class="btn-contact mr-btn">Nous contacter</button>
                            <a class="btn-link" href="mailto:esmt@esmt.sn">esmt@esmt.sn</a>
                        </div>
                </div>

            </div>
            <hr class="hr-class">
            <div class="my_footer_foot">
                <img class="logo_of_header" src="image/air_plane.png" alt="">
                <div>
                    <a href="index.html" class="my_footer_foot__a mr-btn">Acceuil</a>
                    <a href="new_york.html" class="my_footer_foot__a mr-btn">New York</a>
                    <a href="paris.html" class="my_footer_foot__a mr-btn">Paris</a>
                    <a href="londres.html" class="my_footer_foot__a mr-btn">Londres</a>
                    <a href="montreal.html" class="my_footer_foot__a">Montreal</a>
                </div>
                <img class="my_footer_foot__log" src="image/collection_logo1.png" alt="">
                <div class="cpr">&copy;2022 Copyright-Tous droits r&eacute;serv&eacute;s</div>
            </div>
        </div>
    </footer>
</body>

</html>