<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="style.css">
    <meta name="author" content="Marius ADJAKOTAN">
    <meta name="author" content="Rafiou KPONOU">
    <title>Document</title>
</head>

<body>
    <!--En t&ecirc;te de ma page-->
    <header>
        <div class="en_tete">
            <div class="name_of_sit"><img class="logo_of_header" src="image/air_plane.png" alt=""></div>
            <div class="navigation">
                <nav>
                    <ul>
                        <li class="lien_nav"><a href="index.html">Accueil<div class="li-hover"></div></a></li>
                        <li class="lien_nav"><a href="new_york.html">New York<div class="li-hover"></div> </a></li>
                        <li class="lien_nav"><a href="paris.html">Paris &nbsp; &nbsp; <div class="li-hover"></div> </a>
                        </li>
                        <li class="lien_nav"><a href="londres.html">Londres<div class="li-hover"></div></a></li>
                        <li class="lien_nav"><a href="montreal.html">Montr&eacute;al<div class="li-active li-hover">
                                </div></a>
                        </li>
                    </ul>
                </nav>
            </div>
        </div>
    </header>

    <!--Banni&egrave;re-->
    <div style="background-image: linear-gradient(90deg, rgba(2,0,36,1) 0%, rgba(0,0,0,0.8) 18%, rgba(255,255,255,0.1) 100%) , url(image/Montreal/montreal.webp);
        background-size: cover;
        background-repeat: no-repeat;" class="parent">
        <div class="sous_parent">
            <div>
                <h2 style="color: white;" class="suite1">Choses &agrave; faire &agrave;</h2>
            </div>
            <div>
                <h1 style="color: white;" class="suite2">Montr&eacute;al</h1>
            </div>
            <div>
                <p style="color: white;" class="suite3">Les ruelles &eacute;troites et la basilique de Notre-Dame, tant
                    de
                    choses qui donnent &agrave;
                    Montr&eacute;al son côt&eacute; r&eacute;solument romantique.</p>
            </div>
        </div>
    </div>
    <!--Corps de la page-->
    <main>
        <div class="conteneur">
            <div class="conteneur_title">
                <h1 class="titre_of_main">Bienvenue &agrave; Montr&eacute;al</h1>
            </div>
            <div>
                <div class="haut">
                    <div><img class="image1" src="image/Montreal/mount-royal-montreal-e1559724988561.jpg" alt=""></div>
                    <div><img class="image1" src="image/Montreal/stade-olympique-montreal-840x540.jpg" alt="">
                    </div>
                    <div><img class="image1" src="image/Montreal/oratoire-saint-joseph-840x560.jpg" alt="">
                    </div>
                </div>
                <div>
                    <p>Montr&eacute;al fait partie des villes les plus attractives du monde et attire plus de dix
                        millions de
                        touristes chaque ann&eacute;e. Si elle suscite autant d’int&eacute;r&ecirc;t, c’est en raison de
                        sa diversit&eacute;, ses
                        quatre saisons bien distinctes, son accueil chaleureux et sa gastronomie authentique.

                        Montr&eacute;al, c’est aussi et surtout la capitale culturelle du Canada avec quelques 250
                        th&eacute;âtres et
                        salles de concert, plus de 90 festivals organis&eacute;s dans l’ann&eacute;e et un medley
                        fascinant de
                        quartiers o&ugrave; artistes, &eacute;crivains et musiciens ont contribu&eacute; &agrave;
                        sceller la r&eacute;putation de la ville.
                        Enfin, Montr&eacute;al a sa petite part de vieille Europe au milieu de son design contemporain.

                        Alors que faire &agrave; Montr&eacute;al le temps d’un s&eacute;jour ? Des parcs, aux rues
                        symboliques en passant par
                        les monuments phares, d&eacute;couvrez les incontournables &agrave; visiter &agrave;
                        Montr&eacute;al, la ville au cent
                        clochers !</p>
                </div>
                <div class="empire">
                    <h2 class="grand_titre">Mont Royal</h2>
                </div>
                <div class="roboat">
                    <div class="image">
                        <img class="roboat1" src="image/Montreal/mount_royal.webp" alt="">
                    </div>
                    <div class="roboat2">
                        <p class="roboat21">Dress&eacute; en plein cœur du centre-ville de Montr&eacute;al, le mont
                            Royal donne son
                            nom au vaste parc qui
                            le recouvre en bonne partie. Le parc du Mont-Royal est l’œuvre du concepteur de Central Park
                            &agrave;
                            New York, Frederick Law Olmstead, dont les deux c&eacute;l&egrave;bres cr&eacute;ations
                            partagent une m&ecirc;me raison
                            d’&ecirc;tre : offrir un espace vert en ville o&ugrave; les gens peuvent se rassembler,
                            prendre l’air,
                            faire
                            du sport, et bien plus encore.Le Mont Royal, aussi surnomm&eacute; la Montagne, est le point
                            culminant de la
                            ville. Du haut de ses 233 m&egrave;tres de haut, ce parc de 190 hectares est immense, c’est
                            le
                            poumon vert de la ville. Ce site naturel a d’abord &eacute;t&eacute; rep&eacute;r&eacute;
                            par Jacques Cartier en 1535,
                            puis am&eacute;nag&eacute; en 1876 par le m&ecirc;me cr&eacute;ateur que Central Park
                            &agrave; New York.

                        </p>
                    </div>
                </div>
                <div>
                    <p> Grimpez jusqu’au belv&eacute;d&egrave;re &agrave; pied ou &agrave; v&eacute;lo, &ccedil;a en
                        vaut vraiment la peine. La vue est
                        splendide avec tous les buildings qui paraissent si petits. En contrebas, il faut aussi
                        aller voir le Lac aux Castors qui se transforme en patinoire en hiver. Montez jusqu’au
                        belv&eacute;d&egrave;re
                        au sommet de la montagne, allez voir la
                        croix g&eacute;ante et contemplez la m&eacute;tropole qui s’&eacute;tend &agrave; vos pieds. Ou
                        assistez le dimanche &agrave; l’un
                        des plus grands attraits : les Tam-tams du mont Royal, un grand rassemblement hebdomadaire (si
                        la m&eacute;t&eacute;o le permet) de percussionnistes, danseurs, vendeurs et simples badauds
                        o&ugrave; tous sont
                        convi&eacute;s &agrave; faire la f&ecirc;te en plein air. Ne manquez pas ce rendez-vous!
                    </p>
                </div>
                <div class="empire">
                    <h2 class="grand_titre">L’Oratoire Saint-Joseph</h2>
                </div>
                <div class="roboat">
                    <div class="roboat2">
                        <p class="roboat21">Cette majestueuse basilique surplombant Montr&eacute;al est la plus grande
                            &eacute;glise
                            du Qu&eacute;bec et du
                            Canada. Lieu de p&egrave;lerinage de Saint-Joseph et de fr&egrave;re Andr&eacute;,
                            l'Oratoire est compos&eacute; de
                            diff&eacute;rents espaces. La base de ce grand &eacute;difice est compos&eacute; de la
                            Crypte, &eacute;glise consacr&eacute;e
                            aux
                            offices quotidiens. La Basilique, situ&eacute;e au-dessus, accueille les p&eacute;lerins
                            pour des
                            c&eacute;l&eacute;brations
                            liturgiques particuli&egrave;rement belles le dimanche, accompagn&eacute;es des Petits
                            Chanteurs du
                            Mont-Royal
                            et des grandes orgues Beckerath. L'ensemble est assez moderne et ne vous &eacute;tonnez pas
                            de voir
                            des
                            escalators relier les diff&eacute;rents &eacute;tages de l'&eacute;difice. Saint Joseph est
                            en effet pri&eacute; pour
                            les
                            gu&eacute;risons d'infirmit&eacute;s et d'handicaps. La Chapelle votive, &agrave; droite de
                            la crypte, contient
                            encore les cannes et b&eacute;quilles offertes au Saint suite &agrave; des gu&eacute;risons.
                        </p>
                    </div>
                    <div class="image">
                        <img class="roboat1" src="image/Montreal/oratoire-saint-joseph-e1559727785995.jpg" alt="">
                    </div>
                </div>
                <div>
                    <p>C’est l’un des bâtiments les plus prestigieux &agrave; visiter &agrave; Montr&eacute;al,
                        situ&eacute;
                        dans le quartier multiculturel de Côte-des Neiges. L’Oratoire Saint-Joseph accueille pr&egrave;s
                        de
                        deux millions de visiteurs chaque ann&eacute;e qui viennent voir sa basilique, sa chapelle, son
                        chemin de croix et son dôme en cuivre. Ce dernier est le deuxi&egrave;me plus grand du monde,
                        apr&egrave;s
                        Saint-Pierre de Rome.</p>
                </div>
                <div class="empire">
                    <h2 class="grand_titre">Stade olympique</h2>
                </div>
                <div class="roboat">
                    <div class="image">
                        <img class="roboat1" src="image/Montreal/stade-olympique-montreal-e1559727993779.jpg" alt="">
                    </div>
                    <div class="roboat2">
                        <p class="roboat21">Construit pour les Jeux olympiques de 1976, le stade est devenu un des
                            symboles de la ville &agrave; l’international, notamment grâce &agrave; son architecture si
                            particuli&egrave;re
                            et &agrave; sa fameuse tour.

                            Vous pouvez le visiter lors d’une visite guid&eacute;e et d&eacute;couvrir son histoire
                            grâce &agrave; une
                            exposition retra&ccedil;ant sa construction et mettant en sc&egrave;ne de nombreux objets
                            sportifs.

                            Prenez ensuite le funiculaire vitr&eacute; pour grimper au sommet de la tour, la plus haute
                            tour
                            inclin&eacute;e au monde (165 m&egrave;tres de haut pour une inclinaison de 45
                            degr&eacute;s).Au sommet vous
                            attend une vue sur toute la r&eacute;gion de Montr&eacute;al.

                            Si vous &ecirc;tes sportif, vous trouverez &eacute;galement dans son enceinte un centre
                            enti&egrave;rement
                            r&eacute;nov&eacute; avec bassin de comp&eacute;tition, bassin de plongeon, bassin de water
                            polo, une salle
                            d’entrainement avec plus de 130 machines et une salle de cardiov&eacute;lo. </p>
                    </div>
                </div>
                <div>
                    <p>Pour bien visiter Montr&eacute;al,
                        il faut aller voir le stade olympique, autre lieu incontournable de
                        la ville. Outre ses terrains sportifs et ses salles, ses sept piscines et son cin&eacute;ma, il
                        continue d’&eacute;tonner les touristes en raison de sa structure en b&eacute;ton de forme
                        ovale.

                        Sa tour pench&eacute;e est &eacute;galement un symbole de la ville qu&eacute;b&eacute;coise
                        puisque c’est la tour inclin&eacute;e
                        la plus haute du monde (165 m&egrave;tres). Vous pouvez monter &agrave; l’observatoire par un
                        funiculaire.</p>
                </div>
                <div class="empire">
                    <h2 class="grand_titre">Mus&eacute;e des Beaux-arts</h2>
                </div>

            </div>
            <div class="roboat">
                <div class="roboat2">
                    <p class="roboat21">Inaugur&eacute; en 1879, le Mus&eacute;e des Beaux-arts n'a eu de cesse de
                        mettre ses quatre
                        bâtiment et son pavillon-&eacute;glise &agrave; disposition de l'art, sous toutes ses formes.
                        Artistes
                        canadiens et internationaux y sont repr&eacute;sent&eacute;s dans les collections
                        th&eacute;matiques. "Art Canadien",
                        "Art contemporain", "Art inuit et am&eacute;rindien", mais aussi "Maîtres Europ&eacute;ens",
                        "Dessins et
                        estampes" et "Arts d&eacute;coratifs" sont quelques-unes des collections que le mus&eacute;e
                        fait d&eacute;couvrir &agrave;
                        ses visiteurs, en plus des expositions temporaires. Le mus&eacute;e dispose de pr&egrave;s de 33
                        000 pi&egrave;ces,
                        g&eacute;n&eacute;ralement acquises grâce &agrave; des dons, et en particulier des oeuvres
                        canadiennes et
                        am&eacute;rindiennes in&eacute;dites. La Boutique M et l'Espace Design sont &eacute;galement
                        int&eacute;ressants, et
                        pr&eacute;sentent des objets d'Afrique, d'Asie ou d'Am&eacute;rique du Sud, mais
                        &eacute;galement des cr&eacute;ations
                        qu&eacute;becoises, en plus des catalogues et livres d'art. D&eacute;couvrons ensemble dans
                        cette magnifique vue
                        les expositions que nous r&eacute;serve le Mus&eacute;e des Beaux-arts de Montr&eacute;al.
                    </p>
                </div>
                <div class="image">
                    <img class="roboat1" src="image/Montreal/beaux_arts.webp" alt="">
                </div>
            </div>
            <div class="ma_video">
                <video controls width="800" height="500" style="object-fit: cover;" loop>
                    <source src="image/Montreal/video_mus&eacute;edesarts.webm">
                    <source src="image/Montreal/video_mus&eacute;edesarts.mp4">
                    <source src="image/Montreal/video_mus&eacute;edesarts.ogg">
                </video>
            </div>
            <div>
                <p>Mettez-vous sur votre trente-et-un (ou mieux, sur votre trente-six, comme on
                    dit au Qu&eacute;bec) et rendez-vous au Mus&eacute;e des Beaux-arts de Montr&eacute;al pour admirer
                    les
                    chefs-d’œuvre que vous aurez choisis parmi les 41 000 que le mus&eacute;e rec&egrave;le.
                    Fond&eacute; en 1860, le
                    Mus&eacute;e est l’un des plus visit&eacute;s au Canada, attirant plus d’un million d’amateurs d’art
                    annuellement. Il prend l’art dans son acception la plus large : outre les traditionnels
                    beaux-arts, la musique, le cin&eacute;ma, la couture et le design ont tous leur place sous ce toit.
                    En quelques heures, que de tr&eacute;sors vous aurez d&eacute;couverts, d’un vase antique &agrave;
                    un Rembrandt
                    en passant par des meubles aussi modernes qu’originaux. Des expositions itin&eacute;rantes viennent
                    s’ajouter chaque ann&eacute;e &agrave; la collection permanente, ce qui vous r&eacute;serve ainsi
                    une nouvelle
                    exp&eacute;rience &agrave; chaque visite. <br><br> Cette petite video ci-dessous nous r&eacute;serve
                    les lieux incontournables &agrave; visiter
                    &agrave; Montr&eacute;al, regardons le donc ensemble.
                </p>
            </div>
            <div class="ma_video">
                <iframe width="800" height="500" src="https://www.youtube.com/embed/7D-ERddm9J4"
                    title="YouTube video player" frameborder="0"
                    allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture"
                    allowfullscreen></iframe>
            </div>
            <div class="terminus">
                <p>Montr&eacute;al est la ville la plus importante du Qu&eacute;bec (mais non sa capitale), la plus
                    dynamique
                    &eacute;galement, et ce notamment sur le plan culturel : les festivals se succ&egrave;dent toute
                    l'ann&eacute;e, du
                    Festival international de jazz au festival Juste pour rire en passant par Montr&eacute;al en
                    lumi&egrave;re ou la
                    Nuit Blanche, pour n'en citer que quelques uns parmi un v&eacute;ritable foisonnement d'initiatives.

                    M&ecirc;me si l'on manque un de des &eacute;v&egrave;nements, la d&eacute;couverte de la ville
                    remplira ais&eacute;ment le s&eacute;jour dans
                    cette m&eacute;tropole active : un s&eacute;jour &agrave; pr&eacute;voir selon ses goûts en
                    mati&egrave;re de climat, puisque le temps
                    &agrave; Montr&eacute;al est tr&egrave;s contrast&eacute; entre des &eacute;t&eacute;s chauds et des
                    hivers pass&eacute;s sous la neige...

                    Tous les temps conviennent &agrave; la balade dans le Vieux Montr&eacute;al, centre historique de la
                    ville, dont
                    les rues accueillent de nombreux restaurants, caf&eacute;s/bars anim&eacute;s le soir, et boutiques
                    pour assouvir
                    les besoins de shopping.
                </p>
            </div>
        </div>
    </main>
    <footer>
        <div>
            <div class="my_footer">
                <div>
                    <h3 class="my_footer__title">Air Travel</h3>
                </div>
                <div class="my_footer__address">
                    <h4>T&eacute;l&eacute;phone</h3>
                        <div class="important">
                            <div><img class="important1" src="image/icon_telephon1.png" alt=""></div>
                            <div class="ft">+221 33 869 03 00</div>
                        </div>
                        <div class="important">
                            <div><img class="important1" src="image/icon_telephon1.png" alt=""></div>
                            <div class="ft">+221 33 824 68 90</div>
                        </div>
                </div>
                <div class="my_footer__address">
                    <h4>Adresse</h3>
                        <p>Ex Terrain Foyer Rocade Fann Bel Air,<br>BP 10000 Dakar Libert&eacute; SENEGAL,<br>Ecole
                            Sup&eacute;rieure Multinationale des T&eacute;l&eacute;communications (ESMT)</p>
                        <div>
                            <button class="btn-contact mr-btn">Nous contacter</button>
                            <a class="btn-link" href="mailto:esmt@esmt.sn">esmt@esmt.sn</a>
                        </div>
                </div>

            </div>
            <hr class="hr-class">
            <div class="my_footer_foot">
                <img class="logo_of_header" src="image/air_plane.png" alt="">
                <div>
                    <a href="index.html" class="my_footer_foot__a mr-btn">Acceuil</a>
                    <a href="new_york.html" class="my_footer_foot__a mr-btn">New York</a>
                    <a href="paris.html" class="my_footer_foot__a mr-btn">Paris</a>
                    <a href="londres.html" class="my_footer_foot__a mr-btn">Londres</a>
                    <a href="montreal.html" class="my_footer_foot__a">Montreal</a>
                </div>
                <img class="my_footer_foot__log" src="image/collection_logo1.png" alt="">
                <div class="cpr">&copy;2022 Copyright-Tous droits r&eacute;serv&eacute;s</div>
            </div>
        </div>
    </footer>
</body>

</html>