<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="style.css">
    <meta name="author" content="Marius ADJAKOTAN">
    <meta name="author" content="Rafiou KPONOU">
    <title>Document</title>
</head>

<body>
    <!--En t&ecirc;te de ma page-->
    <header>
        <div class="en_tete">
            <div class="name_of_sit"><img class="logo_of_header" src="image/air_plane.png" alt=""></div>
            <div class="navigation">
                <nav>
                    <ul>
                        <li class="lien_nav"><a href="index.html">Accueil<div class="li-hover"></div></a></li>
                        <li class="lien_nav"><a href="new_york.html">New York<div class="li-active li-hover"></div> </a>
                        </li>
                        <li class="lien_nav"><a href="paris.html">Paris &nbsp; &nbsp; <div class="li-hover"></div> </a>
                        </li>
                        <li class="lien_nav"><a href="londres.html">Londres<div class="li-hover"></div></a></li>
                        <li class="lien_nav"><a href="montreal.html">Montr&eacute;al<div class="li-hover"></div></a>
                        </li>
                    </ul>
                </nav>
            </div>
        </div>
    </header>

    <!--Banni&egrave;re-->
    <div style="background-image: linear-gradient(90deg, rgba(2,0,36,1) 0%, rgba(0,0,0,0.8) 18%, rgba(255,255,255,0.1) 100%) , url(image/New_York/newyork2.webp);
        background-size: cover;
        background-repeat: no-repeat;" class="parent">
        <div class="sous_parent">
            <div>
                <h2 class="suite1">Choses &agrave; faire &agrave;</h2>
            </div>
            <div>
                <h1 class="suite2">New York</h1>
            </div>
            <div>
                <p class="suite3">Gastronomie, shopping, mus&eacute;es et gratte-ciel impressionnants vous attendent
                    dans cette
                    ville qui tient toutes ses promesses.</p>
            </div>
        </div>
    </div>
    <!--Corps de la page-->
    <main>
        <div class="conteneur">
            <div class="conteneur_title">
                <h1 class="titre_of_main">Bienvenue &agrave; New York</h1>
            </div>
            <div>
                <div class="haut">
                    <div><img class="image1" src="image/New_York/5eavenue3.jpg" alt=""></div>
                    <div><img class="image1" src="image/New_York/statut-liberte3.jpg" alt=""></div>
                    <div><img class="image1" src="image/New_York/statebulding2.jpg" alt=""></div>
                </div>
                <div>
                    <p>New York, officiellement nomm&eacute;e City of New York, connue &eacute;galement sous les noms et
                        abr&eacute;viations de New York City ou NYC, est la plus grande ville des Etats-Unis en termes
                        d'habitants et l'une des plus importantes du continent am&eacute;ricain. Elle se situe au
                        Nord-est
                        des Etats-Unis, sur la côte atlantique, &agrave; l'extr&eacute;mit&eacute; sud-est de
                        l'&eacute;tat de New York. La ville
                        de New York se compose de cinq arrondissements appel&eacute;s boroughs : Manhattan, Brooklyn,
                        Queens,
                        le Bronx et Staten Island. Ses habitants s'appellent les New-Yorkais.
                        Que vous soyez homme ou femme, cherchant l'endroit id&eacute;al pour passer les vacances avec
                        votre
                        famille,
                        je vous propose de d&eacute;couvrir New York,
                        j'en suis convaincu que vous allez adorer. En effet, elle est l’une des villes les plus
                        visit&eacute;es
                        aux Etats-Unis.
                        R&eacute;put&eacute;e pour ses grattes ciels, elle abrite des coins mythiques qui font qu’elle
                        soit un embl&egrave;me du pays am&eacute;ricain. D&eacute;couvrons &agrave; cet effet quelques
                        endroits, plus beaux les
                        uns que les autres, et qui rendent cette ville magnifique.</p>
                </div>
                <div class="empire">
                    <h2 class="grand_titre">Empire State Building</h2>
                </div>
                <div class="roboat">
                    <div class="image">
                        <img class="roboat1" src="image/New_York/newyork3.webp" alt="">
                    </div>
                    <div class="roboat2">
                        <p class="roboat21">L’Empire State Building est un gratte-ciel de style Art d&eacute;co
                            situ&eacute;
                            dans l'arrondissement de Manhattan, &agrave; New York. Il est situ&eacute; dans le
                            quartier de Midtown au 350 de la 5e Avenue, entre les 33e et 34e rues.
                            Inaugur&eacute; le 1er mai 1931, il mesure 381 m&egrave;tres (443,2 avec l’antenne) et
                            compte 102 &eacute;tages.
                            En 2020, il est le troisi&egrave;me immeuble de la ville de New York par sa hauteur
                            d'antenne, derri&egrave;re le One World Trade Center et la Central Park Tower. Il avait
                            retrouv&eacute; sa premi&egrave;re place &agrave; la suite de l'attentat terroriste du 11
                            septembre 2001 qui
                            a caus&eacute; la destruction des tours jumelles du World Trade Center, mais l'a reperdue en
                            2012
                            avec la construction du One World Trade Center. L'Empire State Building a &eacute;t&eacute;
                            pendant des
                            d&eacute;cennies le plus haut immeuble du monde. Il tire son nom du surnom de l’&eacute;tat
                            de New York,
                            The Empire State.</p>
                    </div>
                </div>
                <div>
                    <p>Il est le plus haut et le plus c&eacute;l&egrave;bre gratte-ciel de New York,
                        faisant de ce dernier l’une des plus importantes attractions touristiques.
                        Depuis sa construction en 1931,
                        plus de 120 millions de visiteurs, y compris le groupe de rock Kiss et la reine Elizabeth II,
                        ont embrass&eacute; la
                        ville du regard du haut de son observatoire. Dessin&eacute; par le cabinet d’architectes Shreve,
                        Lamb et Harmon dans
                        les prosp&egrave;res ann&eacute;es 1920, ce classique d’art d&eacute;co, dont la construction a
                        &eacute;t&eacute; achev&eacute;e au
                        cours de la d&eacute;pression
                        de 1929, fut en grande partie vacant pendant plusieurs ann&eacute;es, donnant lieu &agrave; son
                        sobriquet
                        d’« Empty State Building ».
                        Il a &eacute;t&eacute; mis en sc&egrave;ne dans de nombreux films. Quand King Kong est revenu en
                        1983 pour
                        c&eacute;l&eacute;brer le 50e anniversaire du film classique, les admirateurs du monde entier
                        ont pu
                        c&eacute;l&eacute;brer la fameuse escalade grâce
                        &agrave; un gigantesque gorille gonflable plac&eacute; sur l’immeuble.</p>
                </div>
                <div class="empire">
                    <h2 class="grand_titre">Rockefeller Center</h2>
                </div>
                <div class="roboat">
                    <div class="roboat2">
                        <p class="roboat21">Une ville dans la ville et un site historique national:
                            c’est le plus grand complexe priv&eacute; au monde. Entam&eacute; dans les ann&eacute;es
                            1930,
                            ce fut le premier projet commercial &agrave; int&eacute;grer des jardins, des restaurants
                            et des boutiques jusqu’&agrave; des tours &agrave; bureaux. Attraction touristique par
                            excellence, le Rockefeller Center est la plaque tournante du quartier Midtown
                            de New York, grouillant d’activit&eacute;s jour et nuit. Le nombre de bâtiments est
                            pass&eacute; &agrave; 19, bien que les nouveaux bâtiments ne correspondent pas &agrave;
                            l’&eacute;l&eacute;gance
                            art d&eacute;co des 14 structures originales. Plus de 100 œuvres d’art se trouvent dans
                            le complexe, y compris une grande fresque dans chaque bâtiment. Ce complexe,
                            toujours en expansion, contient l’une des collections d’art public les plus
                            remarquables en Am&eacute;rique.</p>
                    </div>
                    <div class="image">
                        <img class="roboat1" src="image/New_York/rockerfeller-center.jpg" alt="">
                    </div>
                </div>
                <div>
                    <p>Rien n'&eacute;voque mieux New York en d&eacute;cembre que l'arbre de Noël du Rockefeller Center.
                        Il s'agit d'une tradition annuelle c&eacute;l&egrave;bre dans la Grosse Pomme, et les touristes
                        et les habitants affluent vers la c&eacute;r&eacute;monie d'illumination des arbres, qui peut
                        avoir lieu d&eacute;but d&eacute;cembre ou fin novembre. L'arbre est remarquable pour avoir 50
                        000
                        lumi&egrave;res LED dans une gamme &eacute;blouissante de couleurs et mesure 100 pieds de haut.
                        Au
                        sommet de l'arbre, vous trouverez la "Swarovski Star", qui mesure 9,5 pieds de diam&egrave;tre,
                        p&egrave;se 550 livres et contient 25 000 cristaux &eacute;tincelants avec plus d'un million de
                        facettes.
                        Pour voir l'&eacute;toile de plus pr&egrave;s,</p>
                </div>
                <div class="empire">
                    <h2 class="grand_titre">Statut de la Libert&eacute;</h2>
                </div>
                <div class="roboat">
                    <div class="image">
                        <img class="roboat1" src="image/New_York/statue-liberte2.jpg" alt="">
                    </div>
                    <div class="roboat2">
                        <p class="roboat21">La figure embl&eacute;matique du port de New York,
                            dont le nom officiel est « La Libert&eacute; &eacute;clairant le monde »,
                            est une promesse de libert&eacute; pour des millions de personnes
                            depuis son inauguration en 1886 par le pr&eacute;sident Grover Cleveland.
                            La statue, un cadeau amical de la France &agrave; l’occasion du 100e anniversaire
                            des &eacute;tats-Unis en 1876, a &eacute;t&eacute; con&ccedil;ue par le sculpteur
                            fran&ccedil;ais Fr&eacute;d&eacute;ric-Auguste
                            Bartholdi, qui a consacr&eacute; 21 ans &agrave; ce projet. Des collectes de fonds roulant
                            au
                            ralenti, des deux côt&eacute;s de l’Atlantique, ont retard&eacute; de 10 ans son
                            d&eacute;voilement.
                            Mais il n’y eut aucun probl&egrave;me quant au financement de sa restauration, d’une
                            valeur de 100 millions de dollars, lors de son 100e anniversaire. &agrave; l’issue
                            des r&eacute;novations, le 3 juillet 1986 fut l’occasion d’un des plus
                            grands feux d’artifice jamais vus aux &eacute;tats-Unis.</p>
                    </div>
                </div>
                <div>
                    <p>Par ailleurs, elle est authentique du point de vue de son site et de son
                        environnement, de sa forme et de sa conception, de ses mat&eacute;riaux et substances,
                        de son usage et de sa fonction, de son esprit et des sentiments. La conception et
                        l’objectif de la statue ont &eacute;t&eacute; pr&eacute;serv&eacute;s depuis sa construction. La
                        structure
                        interne en acier soutenant la peau de m&eacute;tal a &eacute;t&eacute; remplac&eacute;e en 1986
                        par de l’acier
                        inoxydable qui ne subira pas de corrosion. Toutes les r&eacute;parations ont &eacute;t&eacute;
                        r&eacute;alis&eacute;es
                        dans le plus grand respect de la conception et des mat&eacute;riaux d’origine. Les mises
                        &agrave;
                        jour p&eacute;riodiques de la s&eacute;curit&eacute;, de la circulation et de la
                        m&eacute;canique n’ont pas affect&eacute;
                        les valeurs structurales et symboliques du monument et ont &eacute;t&eacute;
                        r&eacute;alis&eacute;es dans le but
                        d’assurer la s&eacute;curit&eacute; des visiteurs. Il existe un programme formel de suivi du
                        bien.
                        Les menaces connues et potentielles pesant sur l’authenticit&eacute; du bien sont la pollution,
                        les intemp&eacute;ries et le grand nombre de visiteurs. </p>
                </div>
                <div class="empire">
                    <h2 class="grand_titre">Cinqui&egrave;me Avenue</h2>
                </div>
                <div class="roboat">
                    <div class="roboat2">
                        <p class="roboat21">La Cinqui&egrave;me Avenue, dans le quartier Midtown, est la plus connue de
                            New
                            York, o&ugrave; on
                            trouve 3 des plus c&eacute;l&egrave;bres bâtiments de la ville. Dans les ann&eacute;es 1800,
                            l’attraction
                            touristique new-yorkaise &eacute;tait bord&eacute;e de maisons appartenant &agrave; des
                            familles influentes,
                            mais dans les ann&eacute;es 1900, quand les d&eacute;taillants se d&eacute;plac&egrave;rent
                            vers le nord, la haute
                            soci&eacute;t&eacute;
                            a migr&eacute; vers les quartiers r&eacute;sidentiels. Toutefois, on peut encore y voir un
                            des hôtels
                            particuliers
                            de l’&eacute;poque, l’&eacute;difice Cartier, qu’on dit avoir &eacute;t&eacute; acquis en
                            1917 par le banquier Morton F.
                            Plant en
                            &eacute;change d’un collier de perles. Bien que des entreprises commerciales partagent
                            d&eacute;sormais
                            l’avenue, elle
                            demeure un paradis pour les produits de luxe. La 5e Avenue est &agrave; son meilleur le
                            dimanche de
                            Pâques, alors
                            que le trafic est interdit et que la rue est bond&eacute;e
                            de New-Yorkais portant des chapeaux recherch&eacute;s.</p>
                    </div>
                    <div class="image">
                        <img class="roboat1" src="image/New_York/5eavenue2.jpg" alt="">
                    </div>
                </div>
                <div>
                    <p>La Cinqui&egrave;me Avenue est la Mecque du shopping &agrave; New York,
                        et s'y promener pendant la saison des f&ecirc;tes est vraiment un r&eacute;gal.
                        Avec de superbes &eacute;crans LED et des d&eacute;corations partout, c'est l'occasion
                        id&eacute;ale de profiter de la joie de simplement d&eacute;couvrir la ville elle-m&ecirc;me.
                        Les vitrines des F&ecirc;tes de la Cinqui&egrave;me Avenue de Sak offrent de d&eacute;licieuses
                        vitrines dans l'esprit de la saison, avec un &eacute;clairage rayonnant illuminant
                        la fa&ccedil;ade du magasin. <br><br>Enfin, je vous propose cette vid&eacute;o pour explorer
                        ensemble d'autres
                        endroits plus beaux de la ville, lesquels qui sont aussi beaucoup visit&eacute;s. </p>
                </div>
            </div>
            <div class="ma_video">
                <iframe width="800" height="500" src="https://www.youtube.com/embed/Vi0bKLJJTb8"
                    title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; 
                encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
            </div>
            <div class="terminus">
                <p>New York est l'une des villes les plus cosmopolites du monde,
                    par ses nombreux quartiers ethniques. Les plus connus sont Little Italy, ou encore
                    Chinatown qui int&egrave;gre la plus forte concentration de population chinoise des
                    Am&eacute;riques.
                    Elle accueille des institutions d'importance mondiale. On peut notamment citer
                    le si&egrave;ge de l'ONU, mais aussi de nombreux si&egrave;ges de multinationales et des centres
                    culturels
                    tels que le Metropolitan Museum, le Brooklyn Museum, le MoMA, le Lincoln Center. De nombreuses
                    universit&eacute;s r&eacute;put&eacute;es sont situ&eacute;es &agrave; New York, notamment
                    l'universit&eacute; de la Ville de New York,
                    l'universit&eacute; Columbia, l'universit&eacute; de New York, et l'universit&eacute; Rockefeller,
                    qui sont class&eacute;es
                    parmi le top 50 des universit&eacute;s dans le monde. Reconnue comme &eacute;tant l’une des villes
                    les plus
                    dynamiques
                    du monde, New York attire chaque ann&eacute;e des millions de touristes venus profiter des nombreux
                    loisirs
                    propos&eacute;s dans la ville qui ne dort jamais !
                    Outre les nombreux loisirs et sites touristiques, la ville de New York offre un confort certain et
                    un
                    cadre de vie id&eacute;al pour s’y installer seul ou en famille.
                    Des quartiers r&eacute;sidentiels proches du centre ville, des &eacute;coles r&eacute;put&eacute;es,
                    de nombreux centres
                    commerciaux,
                    des transports pour tous… La ville de New York a tout pour plaire !</p>
            </div>
        </div>
    </main>
    <footer>
        <div>
            <div class="my_footer">
                <div>
                    <h3 class="my_footer__title">Air Travel</h3>
                </div>
                <div class="my_footer__address">
                    <h4>T&eacute;l&eacute;phone</h3>
                        <div class="important">
                            <div><img class="important1" src="image/icon_telephon1.png" alt=""></div>
                            <div class="ft">+221 33 869 03 00</div>
                        </div>
                        <div class="important">
                            <div><img class="important1" src="image/icon_telephon1.png" alt=""></div>
                            <div class="ft">+221 33 824 68 90</div>
                        </div>
                </div>
                <div class="my_footer__address">
                    <h4>Adresse</h3>
                        <p>Ex Terrain Foyer Rocade Fann Bel Air,<br>BP 10000 Dakar Libert&eacute; SENEGAL,<br>Ecole
                            Sup&eacute;rieure Multinationale des T&eacute;l&eacute;communications (ESMT)</p>
                        <div>
                            <button class="btn-contact mr-btn">Nous contacter</button>
                            <a class="btn-link" href="mailto:esmt@esmt.sn">esmt@esmt.sn</a>
                        </div>
                </div>

            </div>
            <hr class="hr-class">
            <div class="my_footer_foot">
                <img class="logo_of_header" src="image/air_plane.png" alt="">
                <div>
                    <a href="index.html" class="my_footer_foot__a mr-btn">Acceuil</a>
                    <a href="new_york.html" class="my_footer_foot__a mr-btn">New York</a>
                    <a href="paris.html" class="my_footer_foot__a mr-btn">Paris</a>
                    <a href="londres.html" class="my_footer_foot__a mr-btn">Londres</a>
                    <a href="montreal.html" class="my_footer_foot__a">Montreal</a>
                </div>
                <img class="my_footer_foot__log" src="image/collection_logo1.png" alt="">
                <div class="cpr">&copy;2022 Copyright-Tous droits r&eacute;serv&eacute;s</div>
            </div>
        </div>
    </footer>
</body>

</html>