<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="style.css">
    <meta name="author" content="Marius ADJAKOTAN">
    <meta name="author" content="Rafiou KPONOU">
    <title>Document</title>
</head>

<body>
    <!--En tête de ma page-->
    <header>
        <div class="en_tete">
            <div class="name_of_sit"><img class="logo_of_header" src="image/air_plane.png" alt=""></div>
            <div class="navigation">
                <nav>
                    <ul>
                        <li class="lien_nav"><a href="index.html">Accueil<div class="li-hover"></div></a></li>
                        <li class="lien_nav"><a href="new_york.html">New York<div class="li-hover"></div> </a></li>
                        <li class="lien_nav"><a href="paris.html">Paris &nbsp; &nbsp; <div class="li-active li-hover">
                                </div> </a></li>
                        <li class="lien_nav"><a href="londres.html">Londres<div class="li-hover"></div></a></li>
                        <li class="lien_nav"><a href="montreal.html">Montr&eacute;al<div class="li-hover"></div></a>
                        </li>
                    </ul>
                </nav>
            </div>
        </div>
    </header>

    <!--Bannière-->
    <div style="background-image: linear-gradient(90deg, rgba(2,0,36,1) 0%, rgba(0,0,0,0.8) 18%, rgba(255,255,255,0.1) 100%) , url(image/Paris/paris1_tour.webp);
        background-size: cover;
        background-repeat: no-repeat;" class="parent">
        <div class="sous_parent">
            <div>
                <h2 class="suite1">Chose &agrave; faire &agrave;</h2>
            </div>
            <div>
                <h1 class="suite2">Paris</h1>
            </div>
            <div>
                <p class="suite3">La ville de l'amour d&eacute;ploie tant de charmes que m&ecirc;me les moins
                    romantiques se laissent
                    s&eacute;duire par sa beaut&eacute;.</p>
            </div>
        </div>
    </div>
    <!--Corps de la page-->
    <main>
        <div class="conteneur">
            <div class="conteneur_title">
                <h1 class="titre_of_main">Bienvenue &agrave; Paris</h1>
            </div>
            <div>
                <div class="haut">
                    <div><img class="image1" src="image/Paris/paris10_louvre.webp" alt=""></div>
                    <div><img class="image1" src="image/Paris/notre_dame.webp" alt=""></div>
                    <div><img class="image1" src="image/Paris/Tour-Eiffel.webp" alt=""></div>
                </div>
                <div>
                    <p>Paris. Son rythme
                        effr&eacute;n&eacute; et sa beaut&eacute; sauvage. Son patrimoine historique et son mode de vie
                        unique. Tout
                        voir l’espace d’un seul s&eacute;jour s’av&egrave;re une tâche presque impossible, tellement les
                        possibilit&eacute;s
                        sont multiples.
                        Capitale fran&ccedil;aise, l'une des villes les plus visit&eacute;es au monde.
                        Mecque de l'art, de la culture, de l'histoire et de l'architecture, Paris attire
                        chaque ann&eacute;e des millions de touristes.
                        D&eacute;bordante de romance et de beaut&eacute;, cette ville abrite de nombreuses attractions,
                        galeries d'art et mus&eacute;es de renomm&eacute;e mondiale. Outre les l&eacute;gendaires
                        Champs-&eacute;lys&eacute;es,
                        la Tour Eiffel et le Louvre, les rues de Paris ont beaucoup &agrave; offrir.Laissez-vous enivrer
                        par
                        l’h&eacute;ritage de
                        la ville lumi&egrave;re…</p>
                </div>
                <div class="empire">
                    <h2 class="grand_titre">Tour Eiffel</h2>
                </div>
                <div class="roboat">
                    <div class="image">
                        <img class="roboat1" src="image/Paris/paris3_tour.jpg" alt="">
                    </div>
                    <div class="roboat2">
                        <p class="roboat21">Symbole de Paris et plus largement de France, la tour Eiffel fut construite
                            par Gustave Eiffel &agrave; l’occasion de l’Exposition universelle de 1889. Elle est l’un
                            des
                            monuments les plus visit&eacute;s au monde.
                            De la d&eacute;couverte des jardins historiques &agrave; l’&eacute;blouissement que suscite
                            la vue sur Paris
                            depuis le sommet, d&eacute;couvrir la Tour procure une &eacute;motion incroyable. Au 1er
                            &eacute;tage, sur le
                            plancher vitr&eacute;, on ressent la sensation unique de marcher au-dessus du vide. En hiver
                            ou en
                            &eacute;t&eacute;, on profite d’une halte sur l’espace terrasse am&eacute;nag&eacute;
                            &agrave; 57 m&egrave;tres au-dessus du sol.
                            Le Louvre, le Grand Palais, les boucles de la Seine, Montmartre, les Invalides, Notre-Dame…,
                            l’arriv&eacute;e au 2&egrave;me &eacute;tage constitue un ravissement pour les yeux et pour
                            les papilles. C’est
                            en effet ici que se niche le restaurant &eacute;toil&eacute; Le Jules Verne mais aussi le
                            bar &agrave; macarons
                            Pierre Herm&eacute; Paris ainsi qu’un espace de vente &agrave; emporter. Avant de repartir,
                            un passage
                            dans les boutiques officielles incitera &agrave; d&eacute;couvrir une s&eacute;lection de
                            produits exclusifs
                            portant la marque Tour Eiffel et fabriqu&eacute;s en France tels que boules &agrave; neige,
                            accessoires
                            de papeterie, tour Eiffel miniatures, etc.</p>
                    </div>
                </div>
                <div>
                    <p>Destination finale : le sommet &#33; Grâce aux deux niveaux (l’un abrit&eacute;, l’autre en
                        ext&eacute;rieur),
                        on peut d&eacute;ambuler et appr&eacute;cier la vue unique sur la Ville Lumi&egrave;re &agrave;
                        276 m&egrave;tres de hauteur tout
                        en d&eacute;gustant une coupe de champagne. Cet espace permet aussi d’admirer la reconstitution
                        du
                        bureau de Gustave Eiffel.
                        Destination gastronomique &agrave; part enti&egrave;re, la tour Eiffel repr&eacute;sente
                        l’excellence &agrave; la fran&ccedil;aise.
                        Outre le Jules Verne avec Fr&eacute;d&eacute;ric Anton aux manettes qui revisite les grands
                        classiques
                        fran&ccedil;ais, la Brasserie dont la r&eacute;ouverture est pr&eacute;vue au printemps 2022
                        proposera grâce &agrave;
                        Thierry Marx une cuisine de brasserie typiquement parisienne. Enfin, les visiteurs trouvent
                        des espaces de restauration &agrave; emporter depuis le parvis au sommet.</p>
                </div>
                <div class="empire">
                    <h2 class="grand_titre">Louvre</h2>
                </div>
                <div class="roboat">
                    <div class="roboat2">
                        <p class="roboat21">Ancien palais des rois, le Louvre &eacute;pouse l’histoire de France depuis
                            huit
                            si&egrave;cles. Con&ccedil;u d&egrave;s sa cr&eacute;ation en 1793 comme un mus&eacute;e
                            universel, ses collections, qui
                            figurent parmi les plus belles au monde, couvrent plusieurs mill&eacute;naires et un
                            territoire
                            qui s’&eacute;tend de l’Am&eacute;rique aux fronti&egrave;res de l’Asie. Les
                            Antiquit&eacute;s &eacute;gyptiennes,
                            les Antiquit&eacute;s orientales et les Antiquit&eacute;s grecques, &eacute;trusques et
                            romaines, côtoient
                            des collections plus modernes comme les d&eacute;partements des Peintures et des Sculptures,
                            les Objets d'arts, les Arts graphiques et le d&eacute;partement des Arts de l’Islam. Au
                            total,
                            35 000 œuvres sont expos&eacute;es, dont des chefs-d’œuvre mondialement connus et reconnus
                            comme
                            la Victoire de Samothrace, le Scribe accroupi, les Taureaux ail&eacute;s de Khorsabad, la
                            Joconde, les Esclaves de Michel-Ange ou encore les appartements Napol&eacute;on III.</p>
                    </div>
                    <div class="image">
                        <img class="roboat1" src="image/Paris/paris6_louvre.jpg" alt="">
                    </div>
                </div>
                <div>
                    <p>Le mus&eacute;e est divis&eacute; en 3 ailes, qui abritent chacune diff&eacute;rentes galeries
                        th&eacute;matiques sur
                        plusieurs &eacute;tages. Grandes peintures fran&ccedil;aises et europ&eacute;ennes (Flandres,
                        Allemagne, Hollande,
                        Italie, …), objets d’art, antiquit&eacute;s Grecques, Egyptiennes ou Etrusques, sculptures…
                        Les collections sont d’une richesse incomparable&#33; Chaque galerie r&eacute;v&egrave;le en
                        effet des pi&egrave;ces
                        d’exceptions, qui donnent au mus&eacute;e tout son prestige culturel. Citons La Joconde, bien
                        &eacute;videmment, star incontest&eacute;e des lieux, mais &eacute;galement La libert&eacute;
                        guidant le peuple de
                        Delacroix, les Noces de Cana, ou bien encore la couronne de perles et pierres pr&eacute;cieuses
                        du roi louis XV.</p>
                </div>
                <div class="empire">
                    <h2 class="grand_titre">Basilique du Sacr&eacute;-Cœur</h2>
                </div>
                <div class="roboat">
                    <div class="image">
                        <img class="roboat1" src="image/Paris/Sacre-Coeur.jpg" alt="">
                    </div>
                    <div class="roboat2">
                        <p class="roboat21">La basilique du Sacr&eacute;-Cœur, consacr&eacute;e en 1919,
                            est l’un des monuments embl&eacute;matiques de Paris. Situ&eacute;e au sommet
                            de la butte Montmartre, elle offre une des plus belles vues panoramiques
                            de la capitale, &agrave; 130 m&egrave;tres d’altitude. De style romano-byzantin, la
                            basilique est
                            reconnaissable &agrave; sa couleur blanche. A l’int&eacute;rieur de l’&eacute;difice, le
                            plafond est d&eacute;cor&eacute;
                            de la plus grande mosaïque de France, mesurant 480 m². La crypte m&eacute;rite aussi une
                            visite.
                            Et pour prendre encore plus de hauteur, le visiteur peut acc&eacute;der au dôme, d’o&ugrave;
                            la vue de
                            Paris &agrave; 360° est magnifique. &agrave; quelques pas de la basilique, se trouvent la
                            place du Tertre,
                            le quartier des Abbesses aux petites rues escarp&eacute;es, et au pied de la butte, le
                            c&eacute;l&egrave;bre
                            cabaret du Moulin Rouge.</p>
                    </div>
                </div>
                <div>
                    <p>La basilique du Sacr&eacute; Coeur se dresse au sommet de la butte Montmartre et vous offre un
                        panorama
                        exceptionnel sur Paris. Sa cr&eacute;ation a commenc&eacute; &agrave; la fin du XIXe
                        si&egrave;cle. C'est un v&eacute;ritable joyau
                        de l'architecture romano-byzantine. Le dôme de cette basilique d&eacute;cor&eacute;e de
                        mosaïques de 80 m&egrave;tres
                        de haut en fait un monument mondialement connu. La basilique du Sacr&eacute;-Cœur est l'un des
                        monuments les plus c&eacute;l&egrave;bres de la capitale et &agrave; ne pas manquer.
                    <h2>LE TEXTE DU VŒU PLAC&eacute; DANS LA BASILIQUE EST LE SUIVANT :</h2>
                    </p>
                    <p> « En pr&eacute;sence des malheurs qui d&eacute;solent la France et des malheurs plus grands
                        peut-&ecirc;tre qui la
                        menacent encore.

                        En pr&eacute;sence des attentats sacril&egrave;ges commis &agrave; Rome contre les droits de
                        l’Eglise et du Saint
                        Si&egrave;ge, et contre la personne sacr&eacute;e du vicaire de J&eacute;sus Christ.

                        Nous nous humilions devant Dieu, et r&eacute;unissant dans notre amour l’Eglise et notre patrie,
                        nous
                        reconnaissons que nous avons &eacute;t&eacute; coupables et justement châti&eacute;s.

                        Et pour faire amende honorable de nos p&eacute;ch&eacute;s et obtenir de l’infinie
                        mis&eacute;ricorde du Sacr&eacute; Cœur
                        de Notre Seigneur J&eacute;sus Christ le pardon de nos fautes, ainsi que les secours
                        extraordinaires
                        qui peuvent seuls d&eacute;livrer le Souverain Pontife de sa captivit&eacute; et faire cesser
                        les malheurs de
                        la France nous promettons de contribuer &agrave; l’&eacute;rection, &agrave; Paris, d’un
                        sanctuaire d&eacute;di&eacute; au Sacr&eacute;
                        Cœur de J&eacute;sus. »</p>
                </div>
                <div class="empire">
                    <h2 class="grand_titre">Notre-Dame de Paris</h2>
                </div>
                <div class="roboat">
                    <div class="roboat2">
                        <p class="roboat21">La cath&eacute;drale Notre-Dame de Paris, commun&eacute;ment appel&eacute;e
                            Notre-Dame, est l'un
                            des monuments les plus embl&eacute;matiques de Paris et de la France. Elle est situ&eacute;e
                            sur l'île de
                            la Cit&eacute; et est un lieu de culte catholique, si&egrave;ge de l'archidioc&egrave;se de
                            Paris, d&eacute;di&eacute;e &agrave; la
                            Vierge Marie. Chef d’œuvre de l’architecture gothique, elle
                            est le monument le plus visit&eacute; de France. Les travaux de sa construction ont
                            commenc&eacute; aux XIIIe et se sont termin&eacute;s au XVe si&egrave;cle. Tr&egrave;s
                            endommag&eacute;e pendant la R&eacute;volution
                            fran&ccedil;aise, la cath&eacute;drale a fait l’objet d’une restauration au XIXe
                            si&egrave;cle dirig&eacute;e par
                            l’architecte Viollet-le-Duc. De nombreux visiteurs admirent les vitraux et rosaces, les
                            tours, la fl&egrave;che et les gargouilles. </p>
                    </div>
                    <div class="image">
                        <img class="roboat1" src="image/Paris/Notre-Dame-paris4.webp" alt="">
                    </div>
                </div>
                <div>
                    <p>Ils peuvent &eacute;galement d&eacute;couvrir le Tr&eacute;sor de Notre-Dame
                        et tenter l’ascension des tours pour profiter d’une vue panoramique de Paris. En 2013,
                        Notre-Dame c&eacute;l&egrave;bre son 850e anniversaire. &agrave; l’occasion de ce jubil&eacute;,
                        de nombreuses
                        manifestations sont organis&eacute;es et la cath&eacute;drale renouvelle son patrimoine
                        campanaire avec
                        l’arriv&eacute;e de huit nouvelles cloches et d’un nouveau bourdon. Les distances
                        routi&egrave;res de
                        France se calculent &agrave; partir du point 0, situ&eacute; sur le parvis. <br><br>Nombreux
                        sont les sites
                        artistiques que regorgent la ville de Paris dont l'exposition n'a &eacute;t&eacute; faite. A cet
                        effet,
                        d&eacute;couvrons ensemble, dans cette magnifique vid&eacute;o d'autres endroits, plus
                        attrayants. </p>
                </div>
            </div>
            <div class="ma_video">
                <iframe width="800" height="500" src="https://www.youtube.com/embed/j9q3NLqUvxI"
                    title="YouTube video player" frameborder="0"
                    allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture"
                    allowfullscreen></iframe>
            </div>
            <div class="terminus">
                <p>Une ville aussi belle que Paris ne pourrait &ecirc;tre r&eacute;sum&eacute;e &agrave; ses
                    incontournables, tant elle rec&egrave;le de
                    merveilles. En explorant la capitale, vous d&eacute;couvrirez le 59 Rivoli, une r&eacute;sidence sur
                    6 &eacute;tages de
                    diff&eacute;rentes expositions d’artistes en tout genre. Ancien squat d’artistes, le 59 Rivoli
                    repr&eacute;sente
                    aujourd’hui un passage incontournable pour les f&eacute;rus d’Art. Vous pourrez &eacute;galement
                    d&eacute;couvrir le
                    mus&eacute;e des Art Forains, pr&egrave;s de Bercy, et faire un tour sur leur carrousel et autres
                    man&egrave;ges.</p>
            </div>
        </div>
    </main>
    <!--Pied de page-->
    <footer>
        <div>
            <div class="my_footer">
                <div>
                    <h3 class="my_footer__title">Air Travel</h3>
                </div>
                <div class="my_footer__address">
                    <h4>T&eacute;l&eacute;phone</h3>
                        <div class="important">
                            <div><img class="important1" src="image/icon_telephon1.png" alt=""></div>
                            <div class="ft">+221 33 869 03 00</div>
                        </div>
                        <div class="important">
                            <div><img class="important1" src="image/icon_telephon1.png" alt=""></div>
                            <div class="ft">+221 33 824 68 90</div>
                        </div>
                </div>
                <div class="my_footer__address">
                    <h4>Adresse</h3>
                        <p>Ex Terrain Foyer Rocade Fann Bel Air,<br>BP 10000 Dakar Libert&eacute; SENEGAL,<br>Ecole
                            Sup&eacute;rieure Multinationale des T&eacute;l&eacute;communications (ESMT)</p>
                        <div>
                            <button class="btn-contact mr-btn">Nous contacter</button>
                            <a class="btn-link" href="mailto:esmt&#64;esmt.sn">esmt&#64;esmt.sn</a>
                        </div>
                </div>

            </div>
            <hr class="hr-class">
            <div class="my_footer_foot">
                <img class="logo_of_header" src="image/air_plane.png" alt="">
                <div>
                    <a href="index.html" class="my_footer_foot__a mr-btn">Acceuil</a>
                    <a href="new_york.html" class="my_footer_foot__a mr-btn">New York</a>
                    <a href="paris.html" class="my_footer_foot__a mr-btn">Paris</a>
                    <a href="londres.html" class="my_footer_foot__a mr-btn">Londres</a>
                    <a href="montreal.html" class="my_footer_foot__a">Montreal</a>
                </div>
                <img class="my_footer_foot__log" src="image/collection_logo1.png" alt="">
                <div class="cpr">&copy;2022 Copyright-Tous droits r&eacute;serv&eacute;s</div>
            </div>
        </div>
    </footer>
</body>

</html>